complete/buddy_data/奇秀-主播房间-20160913134614-20160913134614900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:46:14]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[136383]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[点老师有你们很幸福]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[178947]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[14210]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[210]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[20]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[396]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卿哥唯有一点，随缘！]]></vipnickname><vipuserid><![CDATA[2414060616]]></vipuserid><top_name><![CDATA[卿哥唯有一点，随缘！]]></top_name><top_money><![CDATA[247730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独唱唯有一点。傻缺！]]></vipnickname><vipuserid><![CDATA[2426929807]]></vipuserid><top_name><![CDATA[独唱唯有一点。傻缺！]]></top_name><top_money><![CDATA[157040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[七公?伊凌家?场控]]></vipnickname><vipuserid><![CDATA[1285683592]]></vipuserid><top_name><![CDATA[七公?伊凌家?场控]]></top_name><top_money><![CDATA[100220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳少唯有一点．幸运]]></vipnickname><vipuserid><![CDATA[1335147897]]></vipuserid><top_name><![CDATA[阳少唯有一点．幸运]]></top_name><top_money><![CDATA[85020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泽i唯有一点，BDR]]></vipnickname><vipuserid><![CDATA[2004026454]]></vipuserid><top_name><![CDATA[泽i唯有一点，BDR]]></top_name><top_money><![CDATA[61320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浮华唯有一点 ，泡妞]]></vipnickname><vipuserid><![CDATA[2378914349]]></vipuserid><top_name><![CDATA[浮华唯有一点 ，泡妞]]></top_name><top_money><![CDATA[43160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卿哥唯有一点，随缘！]]></vipnickname><vipuserid><![CDATA[2414060616]]></vipuserid><top_name><![CDATA[卿哥唯有一点，随缘！]]></top_name><top_money><![CDATA[30180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独唱唯有一点。傻缺！]]></vipnickname><vipuserid><![CDATA[2426929807]]></vipuserid><top_name><![CDATA[独唱唯有一点。傻缺！]]></top_name><top_money><![CDATA[20980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泽i唯有一点，BDR]]></vipnickname><vipuserid><![CDATA[2004026454]]></vipuserid><top_name><![CDATA[泽i唯有一点，BDR]]></top_name><top_money><![CDATA[20010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[工作中···有事Q我]]></vipnickname><vipuserid><![CDATA[1186708119]]></vipuserid><top_name><![CDATA[工作中···有事Q我]]></top_name><top_money><![CDATA[19970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泽i唯有一点，BDR]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[泽i唯有一点，BDR]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卿哥唯有一点，随缘！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[卿哥唯有一点，随缘！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[你回眸时好美丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[你回眸时好美丶]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阳少唯有一点．幸运]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[阳少唯有一点．幸运]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独唱唯有一点。傻缺！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独唱唯有一点。傻缺！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤独唯有一点、起哄]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[孤独唯有一点、起哄]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大海唯有一点，贼美]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大海唯有一点，贼美]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家骑着毛驴来看主]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[优米家骑着毛驴来看主]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【*夜*】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【*夜*】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海阔IQIYI1205911398]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[海阔IQIYI1205911398]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 